[
  "calendar",
  "obsidian-timelines",
  "obsidian-advanced-slides",
  "obsidian-code-block-enhancer",
  "dataview",
  "obsidian-enhancing-mindmap",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-diagrams-net",
  "excalibrain",
  "pane-relief",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-dynamic-toc",
  "obsidian-plugin-todo",
  "obsidian-reminder-plugin",
  "copy-as-html",
  "cm-editor-syntax-highlight-obsidian"
]